Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Hotkey is reserved by macOS
cs: Tlačítko s klávesovou zkratkou je vyhrazeno systémem macOS
de: Tastaturkürzel ist von macOS reserviert
es: El atajo de teclado está reservado por macOS
fr: Ce raccourci clavier est affecté à macOS
hu: A gyorsbillentyűt a macOS foglalja
id: Pintasan ini sudah digunakan oleh macOS
it: Il tasto di scelta rapida è riservato a macOS
ja: このホットキーは macOS が予約しています
ko: 단축키가 macOS에 의해 예약되어 있습니다
nl: Sneltoets is gereserveerd door macOS
pl: Ten skrót jest zarezerwowany przez macOS
pt_br: Atalho reservado pelo macOS
ru: Сочетание клавиш зарезервировано macOS
th: คีย์ลัดถูกใช้โดยระบบ macOS ไปแล้ว
tr: Kısayol macOS tarafından ayrılmış
uk: Цю гарячу клавішу зарезервовано macOS
vi: Phím tắt được bảo lưu bởi macOS
zh_hans: 此热键被 macOS 占用
zh_hant: 此快速鍵已被 macOS 保留

source: Hotkeys & Automation
cs: Klávesové zkratky a automatizace
de: Tastaturkürzel & Automation
es: Teclas de Acceso Rápido y Automatización
fr: Raccourcis clavier et automatisation
hu: Gyorsbillentyűk és automatizálás
id: Pintasan & Otomatisasi
it: Scorciatoie e automazione
ja: ホットキー・自動化
ko: 단축키 및 자동화
nl: Sneltoetsen en automatisering
pl: Skróty klawiszowe i automatyzacja
pt_br: Teclas de Atalho e Automação
ru: Горячие клавиши и автоматизация
th: คีย์ลัดและระบบอัตโนมัติ
tr: Kısayollar ve Otomasyon
uk: Гарячі клавіші та автоматизація
vi: Phím nóng & Tự động hóa
zh_hans: 快捷键与自动化
zh_hant: 快速鍵與自動化

source: Hide app menus when showing menu bar items
cs: V řádku nabídek upřednostňovat ikony před nabídkami aplikací
de: Anwendungs-Menüs verstecken, wenn die Menüleisten-Einträge angezeigt werden
es: Ocultar los menús de la app al mostrar los elementos de la barra de menús
fr: Masquer les menus des apps lors de l'affichage des éléments de la barre des menus
hu: Alkalmazásmenük elrejtése a menüsor elemeinek megjelenítésekor
id: Sembunyikan menu aplikasi saat menampilkan item bar menu
it: Nascondi i menu delle app quando vengono mostrati gli elementi della barra dei menu
ja: メニューバー項目を表示するときはアプリメニューを隠す
ko: 메뉴 막대 항목 표시 시 앱 메뉴 숨기기
nl: Verberg app-menu's bij het weergeven van menubalkitems
pl: Ukrywaj menu aplikacji podczas pokazywania elementów paska menu
pt_br: Ocultar menus do aplicativo ao exibir itens da barra de menus
ru: Скрывать меню приложений при отображении элементов строки меню
th: ซ่อนเมนูแอปเมื่อแสดงรายการแถบเมนู
tr: Menü çubuğu öğeleri gösterilirken uygulama menülerini gizle
uk: Приховувати меню програм під час показу об'єктів рядка меню
vi: Ẩn menu ứng dụng khi hiển thị các mục trên thanh menu
zh_hans: 显示菜单栏项目时隐藏应用菜单
zh_hant: 顯示選單列項目時隱藏應用程式選單

source: Hover over an empty area of the menu bar to show hidden menu bar items.
cs: Přejděte kurzorem myši nad prázdnou část řádku nabídek, aby se zobrazily skryté položky.
de: Über einem leeren Bereichen der Menüleiste schweben, um versteckte Menüleisten-Einträge anzuzeigen.
es: Pasa el cursor sobre un área vacía de la barra de menús para mostrar los elementos ocultos de la barra de menús.
fr: Survolez une zone vide de la barre des menus pour afficher les éléments masqués.
hu: Vigye az egeret a menüsor üres területére a rejtett menüsor elemek megjelenítéséhez.
id: Arahkan kursor ke area kosong bar menu untuk menampilkan item bar menu tersembunyi.
it: Passa il mouse su un'area vuota della barra dei menu per visualizzare gli elementi nascosti della barra dei menu.
ja: メニューバーの空いている領域にカーソルを合わせると、非表示のメニューバー項目が表示されます。
ko: 메뉴 막대의 빈 영역 위에 마우스를 올려 숨겨진 메뉴 막대 항목을 표시합니다.
nl: Beweeg de muis over een leeg gedeelte van de menubalk om verborgen menu-items weer te geven.
pl: Umieść kursor nad pustym miejscem na pasku menu, by zobaczyć ukryte opcje.
pt_br: Passe o cursor sobre uma área vazia da barra de menus para mostrar os itens ocultos da barra de menus.
ru: Наведите курсор на пустую область строки меню, чтобы показать скрытые элементы.
th: วางเมาส์เหนือพื้นที่ว่างบนแถบเมนูเพื่อแสดงรายการซ่อนอยู่
tr: Gizli menü çubuğu öğelerini göstermek için menü çubuğunda boş bir alanın üzerine gelin.
uk: Наведіть курсор на порожню ділянку рядка меню, щоб показати приховані об'єкти.
vi: Di chuột qua vùng trống của thanh menu để hiển thị các mục thanh menu ẩn.
zh_hans: 将鼠标悬停在菜单栏的空白区域，即可显示隐藏的菜单栏项目。
zh_hant: 將游標懸停在選單列的空白區域以顯示隱藏的選單列項目。

source: How It Works
cs: Jak funguje automatizace
de: So funktioniert es
es: Cómo funciona
fr: Comment ça marche
hu: Hogyan működik
id: Cara Kerja
it: Come funziona
ja: 仕組み
ko: 작동 방식
nl: Hoe werkt het
pl: Jak to działa
pt_br: Como Funciona
ru: Как это работает
th: วิธีการทำงาน
tr: Nasıl Çalışır
uk: Як це працює
vi: Nó hoạt động như thế nào
zh_hans: 工作原理
zh_hant: 運作方式

source: Ice Cube
cs: Kostka ledu
de: Eiswürfel
es: Cubo de Ice
fr: Cube
hu: Jégkocka
id: Es Batu
it: Cubetti di Ghiaccio
ko: 얼음 큐브
nl: ijsklontje
pl: Kostka lodu
pt_br: Cubo de Gelo
ru: Кубик льда
th: ไอซ์คิวบ์
tr: Buz Küpü
uk: Крижаний куб
zh_hans: 冰块
zh_hant: 冰塊

source: Icon previews
cs: Náhledy ikon
de: Symbolvorschauen
es: Vistas previas de iconos
fr: Aperçus des icônes
hu: Ikonelőnézetek
id: Pratinjau ikon
it: Anteprime icone
ja: アイコンのプレビュー
ko: 아이콘 미리보기
nl: Voorbeelden van iconen
pl: Podglądy ikon
pt_br: Prévias de ícones
ru: Предпросмотр значков
th: ตัวอย่างไอคอน
tr: Öge ön izlemesi
uk: Попередній перегляд значків
vi: Xem trước biểu tượng
zh_hans: 图标预览
zh_hant: 圖示預覽

source: Icon refresh rate
cs: Obnovovací frekvence ikon
de: Symbol Auffrischrate
es: Frecuencia de actualización de íconos
fr: Taux de rafraîchissement des icônes
hu: Ikonfrissítési gyakoriság
id: Laju penyegaran ikon
it: Frequenza di aggiornamento dell'icona
ja: アイコン更新レート
ko: 아이콘 새로 고침 빈도
nl: Vernieuwingsfrequentie van pictogrammen
pl: Częstotliwość odświeżania ikon
pt_br: Taxa de atualização dos ícones
ru: Частота обновления значков
th: อัตราการรีเฟรชไอคอน
tr: Simge yenileme hızı
uk: Частота оновлення значків
vi: Tốc độ làm mới biểu tượng
zh_hans: 图标刷新率
zh_hant: 圖示重新整理頻率

source: Hide Always-Hidden Section
cs: Skrýt sekci „Trvale skryté“
de: Immer-Versteckt Bereich verstecken
es: Ocultar sección siempre oculta
fr: Masquer la section cachée
hu: Mindig rejtett szakasz elrejtése
id: Sembunyikan Bagian Selalu-Tersembunyi
it: Nascondi la sezione sempre nascosta
ja: 常に非表示セクションを隠す
ko: 항상 숨김 섹션 숨기기
nl: ‘Altijd verborgen’ sectie verbergen
pl: Ukryj zawsze ukrytą sekcję
pt_br: Ocultar Seção Sempre Ocultos
ru: Скрыть секцию всегда скрытых
th: ซ่อน “หมวดหมู่ที่ซ่อนอยู่เสมอ”
tr: Her Zaman Gizli Bölümü Gizle
uk: Приховати розділ «Завжди приховані»
vi: Ẩn phần luôn ẩn
zh_hans: 隐藏始终隐藏区域
zh_hant: 隱藏永久隱藏區域

source: If granted, this app will be able to: • Read current settings and configurations • Turn features and options on or off • Adjust timing values (delays, intervals, timers) • Change how %1$@ Bar behaves • Customize settings for each display This permission stays active until removed in %2$@'s Automation settings.
cs: Pokud bude povolení uděleno, bude tato aplikace moci: • Číst aktuální nastavení a konfigurace • Zapínat a vypínat funkce a nastavení • Upravovat časové hodnoty (prodlevy, intervaly, časovače) • Měnit chování řádku %1$@ • Upravovat konfigurace pro jednotlivé obrazovky Toto oprávnění zůstává platné, dokud aplikaci ručně neodstraníte v nastavení Automatizace aplikace %2$@.
de: Wenn das erlaubt wird, kann die Anwendung folgendes tun: • aktuelle Einstellungen und Konfiguration lesen • An- und Abschalten von Einstellungen und Funktionen • anpassen von Zeitwerten (Timer, Zeitversatz, Intervalle) • ändern des Verhaltens der %1$@-Leiste • Einstellungen für jeden Bildschirm anpassen Diese Berechtigung bleibt aktiv, bis sie in den Automatisierungs-Einstellungen von %2$@ entfernt wird.
es: Si se concede, esta aplicación podrá: • Leer los ajustes y configuraciones actuales • Activar o desactivar funciones y opciones • Ajustar los valores de temporización (retrasos, intervalos, temporizadores) • Modificar el comportamiento de %1$@ Bar • Personalizar los ajustes de cada pantalla Este permiso permanecerá activo hasta que se elimine en los ajustes de automatización de %2$@.
fr: Si autorisé, cette application pourra : • Lire les paramètres et configurations actuels • Activer ou désactiver des fonctionnalités et options • Modifier les valeurs de temporisation (délais, intervalles, timer) • Modifier le comportement de %1$@ Bar • Personnaliser les paramètres de chaque écran Cette autorisation reste active jusqu'à ce qu'elle soit supprimée dans les paramètres d'automatisation de %2$@.
hu: Ha engedélyezed, ez az alkalmazás a következőkre lesz képes: • Jelenlegi beállítások és konfigurációk olvasása • Funkciók és beállítások be- vagy kikapcsolása • Időzítési értékek módosítása (késleltetések, időközök, időzítők) • A %1$@ sáv viselkedésének módosítása • Beállítások testreszabása minden kijelzőhöz Ez az engedély addig marad aktív, amíg el nem távolítod a %2$@ Automatizálás beállításaiban.
id: Jika izin ini diberikan, aplikasi ini akan dapat: • Membaca pengaturan dan konfigurasi saat ini • Mengaktifkan atau menonaktifkan fitur dan opsi • Menyesuaikan nilai waktu (penundaan, interval, pengatur waktu) • Mengubah perilaku %1$@ Bar • Menyesuaikan pengaturan untuk setiap tampilan Izin ini akan tetap aktif hingga dihapus di pengaturan Otomatisasi %2$@.
it: Se concesso, questa applicazione potrà: • Leggere le attuali impostazioni e configurazioni • Attivare o disattivare funzionalità e impostazioni • Modificare valori di tempistiche (ritardi, intervalli, timer) • Cambiare il comportamento della Barra di %1$@ • Personalizzare le impostazioni per ogni schermo Questo permesso rimane attivo finché non viene rimosso l'Impostazione automatica di %2$@.
ja: 許可された場合、このアプリは次のようなことができます: ・現在の設定と構成を確認する ・機能やオプションを有効/無能にする ・%1$@ の動作を変更する ・ディスプレイごとに設定をカスタマイズする この権限は、%2$@ のオートメーション設定で削除されるまで有効です。
ko: 권한을 부여하면 이 앱은 다음을 수행할 수 있습니다: • 현재 설정과 구성 읽기 • 기능과 옵션을 활성화하거나 비활성화하기 • 타이밍 값 조절 (지연, 간격, 타이머) • %1$@ 바의 동작 방식 변경 • 각 디스플레이별 설정 사용자화 이 권한은 %2$@의 자동화 설정에서 제거될 때까지 활성화됩니다.
nl: Als deze toestemming wordt verleend, kan deze app het volgende doen: • De huidige instellingen en configuraties lezen • Functies en opties in- of uitschakelen • Tijdinstellingen aanpassen (vertragingen, intervallen, timers) • Het gedrag van %1$@ Bar wijzigen • Instellingen voor elk scherm aanpassen Deze toestemming blijft actief totdat deze wordt ingetrokken in de automatiseringsinstellingen van %2$@.
pl: Udzielenie uprawnienia umożliwi tej aplikacji: • odczyt aktualnych ustawień i konfiguracji • włączanie lub wyłączanie funkcji i opcji • modyfikację wartości czasowych (opóźnienia, interwały, timery) • zmianę zachowania paska %1$@ • dostosowanie ustawień dla każdego wyświetlacza Uprawnienie pozostanie aktywne do momentu usunięcia go w ustawieniach automatyzacji aplikacji %2$@.
pt_br: Se concedida, este aplicativo poderá: • Ler as configurações e ajustes atuais • Ativar ou desativar recursos e opções • Ajustar valores de tempo (atrasos, intervalos, temporizadores) • Alterar o comportamento da Barra %1$@ • Personalizar as configurações de cada tela Esta permissão permanecerá ativa até ser removida nas configurações de Automação do %2$@.
ru: В случае предоставления этого разрешения приложение сможет: • Считывать текущие настройки и конфигурации • Включать и отключать функции и параметры • Настраивать временные параметры (задержки, интервалы, таймеры) • Изменять поведение панели %1$@ • Настраивать параметры для каждого дисплея Это разрешение остается активным до тех пор, пока его не будет удалено в настройках автоматизации %2$@.
th: หากได้รับอนุญาต แอปนี้จะสามารถ: • อ่านการตั้งค่าและการกำหนดค่าปัจจุบัน • เปิดหรือปิดฟีเจอร์และตัวเลือกต่าง ๆ • ปรับค่าเวลา (การหน่วง, ช่วงเวลา, ตัวตั้งเวลา) • เปลี่ยนพฤติกรรมการทำงานของแถบ %1$@ • กำหนดการตั้งค่าแยกสำหรับแต่ละจอแสดงผล สิทธิ์นี้จะยังคงใช้งานได้จนกว่าจะถูกลบออกในการตั้งค่าระบบอัตโนมัติของ %2$@
tr: Verilirse, bu uygulama şunları yapabilecektir: • Mevcut ayarları ve yapılandırmaları okuma • Özellikleri ve seçenekleri açma veya kapatma • Zamanlama değerlerini ayarlama (gecikmeler, aralıklar, zamanlayıcılar) • %1$@ Çubuğunun nasıl davrandığını değiştirme • Her ekran için ayarları özelleştirme Bu izin, %2$@ uygulamasının Otomasyon ayarlarından kaldırılana kadar aktif kalır.
vi: Nếu được cấp, ứng dụng này sẽ có thể: • Đọc các cài đặt và cấu hình hiện tại • Bật hoặc tắt các tính năng và tùy chọn • Điều chỉnh các giá trị thời gian (độ trễ, khoảng thời gian, bộ hẹn giờ) • Thay đổi cách hoạt động của %1$@ Bar • Tùy chỉnh cài đặt cho từng màn hình Quyền này vẫn hoạt động cho đến khi bị xóa trong cài đặt Tự động hóa của %2$@.
zh_hans: 如果授予权限，此应用将能够： • 读取当前设置和配置 • 开启或关闭功能和选项 • 调整时间值（延迟、间隔、计时器） • 更改 %1$@ Bar 的行为方式 • 自定义每个显示器的设置 此权限将保持有效，直到在 %2$@ 的“自动化”设置中将其移除。
zh_hant: 若授予權限，此應用程式將能夠： 讀取目前的設定與配置 開啟或關閉功能與選項 調整時間值（延遲、間隔、計時器） 變更 %1$@ 列的運作方式 為每個顯示器自訂設定 此權限將持續有效，直到從 %2$@ 的「自動化」設定中移除為止。

source: Global %@ pt
cs: Globální %@ bodů
hu: Globális %@ pt
it: Globale %@ pt
ja: グローバル %@ pt
ko: 전역 %@ pt
nl: Globaal %@ pt
pl: Globalnie %@ pt
ru: Общее %@ pt
th: ทั่วไป %@ pt
tr: Genel %@ punto
uk: Загальне %@ pt
vi: Toàn cục %@ pt
zh_hans: 全局 %@ pt
zh_hant: 全域 %@ pt

source: Full
cs: Vcelku
de: Durchgehend
es: Completa
fr: Pleine largeur
hu: Teljes
id: Penuh
it: Tutto
ja: フル
ko: 전체
nl: Volledig
pl: Pełny
pt_br: Completo
ru: Полная
th: ขยายเต็ม
tr: Tam
uk: Повна
vi: Đầy đủ
zh_hans: 全幅
zh_hant: 全幅

source: General
cs: Obecné
de: Allgemein
fr: Général
hu: Általános
id: Umum
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основные
th: ทั่วไป
tr: Genel
uk: Основні
vi: Tổng quan
zh_hans: 通用
zh_hant: 一般

source: Get Started
cs: Začínáme
de: Loslegen
es: Comencemos
fr: Démarrer
hu: Kezdés
id: Memulai
it: Inizia
ja: さっそく始める
ko: 시작하기
nl: Aan de slag
pl: Rozpocznij
pt_br: Começar
ru: Начать
th: เริ่มต้นใช้งาน
tr: Başlayın
uk: Розпочати
vi: Bắt đầu
zh_hans: 马上体验
zh_hant: 開始使用

source: Glass
cs: Sklo
de: Glas
es: Vidrio
hu: Üveg
id: Kaca
it: Vetro
ja: ガラス
ko: 유리
pl: Szkło
pt_br: Vidro
th: แบบแก้ว
tr: Cam
uk: Скло
vi: Kính
zh_hans: 玻璃
zh_hant: 毛玻璃

source: Glass Style
cs: Styl skla
de: Glas-Stil
es: Estilo del vidrio
fr: Style glass
hu: Üvegstílus
id: Gaya Kaca
it: Stile Vetro
ja: ガラススタイル
ko: 유리 스타일
nl: Glass stijl
pl: Rodzaj przezroczystości
pt_br: Estilo de Vidro
ru: Стиль Glass
th: สไตล์แบบแก้ว
tr: Cam Stili
uk: Скляний стиль
vi: Phong cách Kính
zh_hans: 玻璃样式
zh_hant: 毛玻璃樣式

source: Global
cs: Obecná šablona
fr: Général
hu: Globális
it: Globale
ja: グローバル
ko: 전역
nl: Globaal
pl: Globalne
ru: Общие
th: โดยรวม
tr: Genel
uk: Загальні
vi: Tổng quát
zh_hans: 全局
zh_hant: 全域設定

source: Global Hooks
cs: Globální hooky
de: Globale Hooks
es: Hooks globales
fr: Hooks globaux
hu: Globális hookok
id: Hook Global
it: Hooks globali
ja: グローバルフック
ko: 전역 훅
nl: Globale hooks
pl: Hooki globalne
pt_br: Hooks Globais
ru: Глобальные хуки
th: Hooks ส่วนกลาง
tr: Global Hooklar
uk: Глобальні надбудови
vi: Các hook toàn cục
zh_hans: 全局 Hook
zh_hant: 全域 Hook

source: Hidden
cs: Skryté
de: Versteckt
es: Oculto
fr: Masqué
hu: Rejtett
id: Tersembunyi
it: Nascosto
ja: 非表示
ko: 숨김
nl: Verborgen
pl: Ukryte
pt_br: Ocultos
ru: Скрытые
th: ที่ซ่อนอยู่
tr: Gizli
uk: Приховані
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

source: Go to Advanced Settings
cs: Přejít na pokročilá nastavení
de: Zu den erweiterten Einstellungen gehen
es: Ir a ajustes avanzados
fr: Accéder aux réglages avancés
hu: Ugrás a haladó beállításokhoz
id: Buka Pengaturan Lanjutan
it: Vai a impostazioni avanzate
ja: 詳細設定へ移動
ko: 고급 설정으로 이동
nl: Ga naar Geavanceerde instellingen
pl: Przejdź do ustawień zaawansowanych
pt_br: Ir para Configurações Avançadas
ru: Перейти к дополнительным настройкам
th: เข้าสู่การตั้งค่าขั้นสูง
tr: Gelişmiş Ayarlara Git
uk: Перейти до додаткових налаштувань
vi: Đi tới Cài đặt nâng cao
zh_hans: 前往高级设置
zh_hant: 前往進階設定

source: Gradient
cs: Přechod
de: Verlauf
es: Gradiente
fr: Dégradée
hu: Színátmenet
id: Gradiasi
it: Gradiante
ja: グラデーション
ko: 그라데이션
nl: Kleurverloop
pt_br: Gradiente
ru: Градиент
th: ไล่สี
tr: Gradyan
uk: Градієнт
vi: Dải màu
zh_hans: 渐变
zh_hant: 漸層

source: Grant Permission
cs: Udělit oprávnění
de: Erlaubnis erteilen
es: Habilitar permiso
fr: Autoriser
hu: Engedély megadása
id: Izinkan
it: Concedere il permesso
ja: 権限を許可
ko: 권한 부여
nl: Toestemming verlenen
pl: Udziel zgody
pt_br: Conceder Permissão
ru: Предоставить разрешение
th: ให้สิทธิ์
tr: İzin Ver
uk: Надати дозвіл
vi: Cấp quyền
zh_hans: 授权
zh_hant: 授予權限

source: Grid
cs: V mřížce
de: Raster
es: Cuadrícula
fr: Grille
hu: Rács
id: Kisi
it: Griglia
ja: グリッド
ko: 그리드
nl: Raster
pl: Siatka
pt_br: Grelha
ru: Сетка
th: ตาราง
tr: Izgara
uk: Сітка
vi: Lưới
zh_hans: 网格
zh_hant: 網格

source: If effects are not visible, disable "Show menu bar background" in System Settings %@ Menu Bar
cs: Pokud se efekty nezobrazují, vypněte volbu „Zobrazit pozadí řádku nabídek“ v Nastavení systému %@ Řádek nabídek
de: Wenn Effekte nicht sichtbar sind, "Menüleistenhintergrund anzeigen" unter Systemeinstellungen %@ Menüleiste deaktivieren.
es: Si los efectos no se ven, desactiva la opción Mostrar fondo de la barra de menús en Ajustes del sistema %@ Barra de menús
fr: Si les effets ne sont pas visibles, désactivez l'option "Afficher l'arrière-plan de la barre de menus" dans les Paramètres système %@ Barre de menus
hu: Ha az effektek nem láthatók, kapcsold ki a "Menüsáv hátterének megjelenítése" beállítást itt: Rendszerbeállítások %@ Menüsáv
id: Jika efek tidak terlihat, nonaktifkan "Tampilkan latar belakang bar menu" di Pengaturan System Bar Menu %@
it: Se gli effetti non sono visibili, disabilita "Mostra barra menu sfondo" nella Barra Menu Impostazioni di Sistema di %@
ja: エフェクトが見えない場合、システム設定の %@ >「メニューバーの背景を表示」を無効にしてください
ko: 효과가 보이지 않을 경우, 시스템 설정 %@ 메뉴 막대에서 "메뉴 막대 배경 보기"를 비활성화하세요
nl: Als er geen effect zichtbaar is, schakel dan “Achtergrond menubalk weergeven” uit in Systeeminstellingen %@ Menubalk
pl: Jeśli efekty nie są widoczne, wyłącz opcję „Pokazuj tło paska menu” w Ustawieniach systemowych %@ Pasek menu
pt_br: Se os efeitos não forem visíveis, desative a opção “Mostrar fundo da barra de menus” em Ajustes do Sistema %@ Barra de Menus
ru: Если эффекты не отображаются, отключите параметр «Показывать фон панели меню» в «Настройках системы» %@ «Меню»
th: หากเอฟเฟกต์ไม่แสดงผล ให้ปิดตัวเลือก “แสดงพื้นหลังแถบเมนู” ใน การตั้งค่าระบบ %@ แถบเมนู
tr: Etkiler görünmüyorsa, Sistem Ayarlarındaki %@ Menü Çubuğu ayarlarında "Menü çubuğu arka planını göster" seçeneğini devre dışı bırakın
vi: Nếu các hiệu ứng không hiển thị, hãy tắt "Hiển thị nền thanh menu" trong Cài đặt Hệ thống %@ Thanh Menu
zh_hans: 若效果未显示，请在“系统设置 %@ 菜单栏”中禁用“显示菜单栏背景”
zh_hant: 若效果未顯示，請在「系統設定 %@ 選單列」中停用「顯示選單列背景」

source: If not whitelisted, you'll see a confirmation dialog showing the app name and what it wants to do.
cs: Pokud aplikace není na seznamu povolených, zobrazí se potvrzovací dialogové okno s názvem aplikace a popisem požadované akce.
de: Wenn die Anwendung nicht auf der Whitelist steht, erscheint eine Bestätigungsabfrage die den Anwendungsnamen zeigt und auflistet was die Anwendung tun will.
es: Si no está en whiteist, verás un diálogo de confirmación que muestra el nombre de la aplicación y lo que quiere hacer.
fr: Si l'application ne figure pas sur la liste blanche, une boîte de dialogue de confirmation s'affichera, indiquant le nom de l'application et l'action qu'elle souhaite effectuer.
hu: Ha nem szerepel az engedélyezőlistán, megjelenik egy megerősítő párbeszédablak, amely megmutatja az alkalmazás nevét és azt, hogy mit szeretne tenni.
id: Jika tidak ada dalam daftar izin, dialog konfirmasi akan menampilkan nama aplikasi dan tindakan yang diminta.
it: Se non concesso, vedrai una finestra di conferma che mostra il nome dell'app e ciò che vuole fare.
ja: ホワイトリストに登録されていない場合は、アプリ名と操作内容を確認するダイアログが表示されます。
ko: 화이트리스트에 등록되어 있지 않으면, 앱 이름과 요청하는 작업을 보여주는 확인 창이 나타납니다.
nl: Als de app niet op de toegelaten lijst staat, verschijnt er een bevestigingsvenster met de naam van de app en wat deze wil doen.
pl: Jeśli aplikacja nie jest na białej liście, wyświetlone zostanie okno dialogowe z nazwą aplikacji i listą czynności, które chce ona wykonać.
pt_br: Se o aplicativo não estiver na lista de permissões, será exibida uma caixa de diálogo de confirmação mostrando o nome do aplicativo e o que ele pretende fazer.
ru: Если вы не добавили в белый список, вы увидите диалоговое окно подтверждения с указанием имени приложения и того, что оно хочет сделать.
th: หากแอปไม่อยู่ในรายการที่อนุญาต คุณจะเห็นกล่องโต้ตอบยืนยันที่แสดงชื่อแอปและสิ่งที่ต้องการทำ
tr: Güvenli listede değilse, uygulama adını ve ne yapmak istediğini gösteren bir onay iletişim kutusu görürsünüz.
vi: Nếu không nằm trong danh sách trắng, bạn sẽ thấy hộp thoại xác nhận hiển thị tên ứng dụng và những gì ứng dụng muốn thực hiện.
zh_hans: 未在白名单中的应用将触发确认对话框，显示应用名称及其请求的权限。
zh_hant: 若不在白名單中，您將會看到一個顯示應用程式名稱及其操作意圖的確認對話框。

source: Found existing settings. Icon positions can't be restored.
cs: Nalezeno předchozí nastavení. Pozice ikon nemůže být obnovena.
de: Existierende Einstellungen gefunden. Symbolpositionen können nicht wiederhergestellt werden.
es: Configuración existente encontrada. Posición de iconos no se pueden restaurar.
fr: Des paramètres existants ont été trouvés. La position des icônes ne peut pas être restaurée.
hu: Meglévő beállítások találhatók. Az ikonpozíciók nem állíthatók vissza.
id: Pengaturan sebelumnya ditemukan. Posisi ikon tidak dapat dipulihkan.
it: Trovate impostazioni esistenti. Impossibile ripristinare la posizione delle icone.
ja: 既存の設定が見つかりました。アイコンの位置は復元できません。
ko: 기존 설정을 찾았습니다. 아이콘 위치는 복원할 수 없습니다.
nl: De bestaande instellingen zijn gevonden. De posities van de pictogrammen kunnen niet worden hersteld.
pl: Znaleziono istniejące ustawienia. Nie można przywrócić pozycji ikon.
pt_br: Configurações existentes encontradas. As posições dos ícones não podem ser restauradas.
ru: Найдены существующие настройки. Позиции иконок не могут быть восстановлены.
th: พบการตั้งค่าที่มีอยู่แล้ว ไม่สามารถคืนค่าตำแหน่งไอคอนได้
tr: Mevcut ayarlar bulundu. Simge konumları geri yüklenemiyor.
uk: Знайдено наявні налаштування. Позиції значків відновити не вдасться.
vi: Đã tìm thấy cài đặt hiện có. Vị trí biểu tượng không thể được khôi phục.
zh_hans: 检测到现有设置，但无法恢复图标位置。
zh_hant: 因找到存在的設定，故無法還原圖示位置。

source: Left margin
cs: Levý okraj
de: Linker Rand
es: Margen izquierdo
fr: Marge gauche
hu: Bal margó
id: Margin kiri
it: Margine sinistro
ja: 左マージン
ko: 왼쪽 여백
nl: Linkermarge
pl: Prawy margines
pt_br: Margem esquerda
ru: Левый отступ
th: ขอบด้านซ้าย
tr: Sol kenar boşluğu
uk: Лівий відступ
vi: Lề trái
zh_hans: 左边距
zh_hant: 左邊距

source: Launch at Login
cs: Spustit po přihlášeni
de: Beim Einloggen starten
es: Abrir al iniciar sesión
fr: Ouvrir avec la session
hu: Indítás bejelentkezéskor
id: Buka saat login
it: Avvia al login
ja: ログイン時に起動
ko: 로그인 시 실행
nl: Starten bij aanmelden
pl: Uruchom podczas logowania
pt_br: Abrir ao Iniciar Sessão
ru: Запускать при входе
th: เปิดใช้งานอัตโนมัติเมื่อเข้าระบบ
tr: Oturum Açıldığında Başlat
uk: Запускати під час входу
vi: Chạy khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Layout
cs: Rozložení
es: Disposición
fr: Disposition
hu: Elrendezés
id: Tata Letak
it: Disposizione
ja: レイアウト
ko: 레이아웃
nl: Opmaak
pl: Układ
ru: Размещение
th: การจัดวาง
tr: Düzen
uk: Розмітка
vi: Cách trình bày
zh_hans: 布局
zh_hant: 佈局
